/* Currency */
" uah" = " грн";

/* Alert title */
"Add new photo" = "Додати фото";

/* No comment provided by engineer. */
"Add to order (%d)" = "Додати (%d)";

/* No comment provided by engineer. */
"Camera" = "Камера";

/* No comment provided by engineer. */
"Cancel" = "Відмінити";

/* Alert controller title */
"Error" = "Помилка";

/* Default status of an order */
"New" = "Нове";

/* No comment provided by engineer. */
"New order (%d)" = "Нове замовлення (%d)";

/* No comment provided by engineer. */
"No albums selected" = "Альбоми не вибрані";

/* No comment provided by engineer. */
"Photo library" = "Фотоплівка";

/* Alert message */
"Photos in this album are used in some orders" = "Деякі фото все обрані в замовленнях";

/* No comment provided by engineer. */
"Photos: " = "Фото: ";

/* Select photos button */
"Select" = "Відібрати";

/* No comment provided by engineer. */
"Selected photos: " = "Відібрані фото: ";

/* No comment provided by engineer. */
"Size: " = "Розмір: ";

/* No comment provided by engineer. */
"Status: " = "Статус: ";

